/* Safari App Extension, toolbar popover, title of the button for start protection. */
"sae-popover-enabled-button-title" = "Увімкнути захист";

/* Safari App Extension, toolbar popover, message text for start protection. */
"sae-popover-enabled-message" = "Захист AdGuard вимкнено. Натисніть кнопку \"Увімкнути захист\"";

/* Safari App Extension, toolbar popover, title of the button for running AdGuard. */
"sae-popover-run-adguard-button-title" = "Запустити AdGuard";

/* Safari App Extension, toolbar popover, message text for running AdGuard. */
"sae-popover-run-adguard-message" = "AdGuard вимкнено. Для зміни налаштувань блокування його необхідно увімкнути";

/* Safari App Extension, toolbar popover, description text for running AdGuard. */
"sae-popover-run-adguard-description" = "Зверніть увагу, що блокування вмісту працює в Safari навіть коли програма не запущена";
